/* Class = "NSButtonCell"; title = "Mark Reviewed"; ObjectID = "53"; */
"53.title" = "Mark Reviewed";

/* Class = "NSTextFieldCell"; title = "Reviewing x of y"; ObjectID = "dki-Aw-Oqj"; */
"dki-Aw-Oqj.title" = "Reviewing x of y";

/* Class = "NSTextFieldCell"; title = "Review Every"; ObjectID = "KYb-fu-qp8"; */
"KYb-fu-qp8.title" = "Review Every";

/* Class = "NSTextFieldCell"; title = "Last:"; ObjectID = "rbk-t9-wk2"; */
"rbk-t9-wk2.title" = "Last:";

/* Class = "NSTextFieldCell"; title = "Next:"; ObjectID = "uek-Z3-tqg"; */
"uek-Z3-tqg.title" = "Next:";

